{"_id": "657761c90d4a2d90f0180a89", "uri": "A1557-11-00-18981", "publication_date": "2008-11-16", "date": "1557-11-00", "index": "18981", "namespace": "http://www.w3.org/1999/xhtml", "title": "Histoire d'un voyage fait en la terre du Bresil, 2ème Édition", "archives": {"None": "None"}, "referedIn": "", "text": "\n   L'autre, dont je veux aussi parler, lequel les sauvages nomment Coati, est de la hauteur d'un\n   grand lievre, a le poil court, poli et tacheté, les oreilles petites, droites et pointues : mais quant\n   à la teste, outre qu'elle n'est gueres grosse, ayant depuis les yeux un groin long de plus d'un\n   pied, rond comme un baston, et s'estressissant tout à coup, sans qu'il soit plus gros par le haut\n   qu'aupres de la bouche (laquelle aussi il a si petite qu'a peine y mettroit-on le bout du petit doigt)\n   ce museau, di-je, ressemblant le bourdon ou le chalumeau d'une cornemuse, il n'est pas possible\n   d'en voir un plus bigerre, ni de plus monstrueuse façon. Davantage parce que quand ceste beste\n   est prinse, elle se tient les quatre pieds serrez ensemble, et par ce moyen panche tousjours d'un\n   costé ou d'autre, ou se laisse tomber tout à plat, on ne la sçauroit ni faire tenir debout, ni manger,\n   si ce n'est quelques fourmis, de quoy aussi elle vit ordinairement par les bois. Environ huict jours\n   apres que nous fusmes arrivez en l'isle où se tenoit Villegagnon, les sauvages nous apporterent\n   un de ces Coati, lequel à cause de la nouvelleté fut autant admiré d'un chacun de nous que\n   vous pouvez penser. Et de faict (comme j'ay dit) estant estrangement defectueux, eu esgard à\n   ceux de nostre Europe, j'ay souvent prié un nommé Jean Gardien, de nostre compagnie, expert\n   en l'art de pourtraiture de contrefaire tant cestuy-là que beaucoup d'autres, non seulement rares,\n   mais aussi du tout incognus par deçà, à quoy neantmoins à mon bien grand regret, il ne se voulut\n   jamais adonner.\n", "names": {"Lery_Jean_de": "Jean de Léry"}}