{"_id": "657761c90d4a2d90f0180a8d", "uri": "A1557-11-00-18985", "publication_date": "2008-11-16", "date": "1557-11-00", "index": "18985", "namespace": "http://www.w3.org/1999/xhtml", "title": "Unter Menschenfressern am Amazonas", "archives": {"None": "None"}, "referedIn": "", "text": "\n   [p.209] Das ander Tier, über das ich noch sprechen möchte, wird von den Wilden \"Koati\"\n   genannt. In der Gestalt ähnelt es einem großen Hasen, hat aber ein kurzes, glattes, gesprenkeltes\n   Fell und kleine, hochstehende, spitze Ohren. Der Kopf ist keineswegs groß; außerdem läuft von\n   den Augen hinab eine Art Nase, die länger ist als ein Fuß. Sie ist rund wie ein Stab und dann\n   plötzlich gespalten, ohne daß sie oben viel stärker als in der Nähe des Mundes wäre. Letzterer\n   ist so klein, daß man wohl kaum den kleinen Finger hineinstecken kann. Die Schnauze ähnelt\n   der Schnarrpfeife oder dem Rohr eines Dudelsacks. Man kann sich kaum eine bizarrere und\n   unheimlichere Form vorstellen. Wird dieses Tier gefangen, so führt es die vier Beine zusammen.\n   Dabei fällt es immer nach der einen oder der anderen Seite um oder läßt sich flach auf den\n   Boden fallen. Weder zum Stehen noch zum Fressen läßt sich das Tier bringen. Normalerweise\n   lebt es in den Wäldern nur von Ameisen. [p.210] Etwa acht Monate nach unserer Ankunft auf\n   der Insel brachten uns die Wilden einen dieser Koati. Da das Tier für uns etwas völlig Neues\n   war, wurde es, wie man sich denken kann, entsprechend bewundert. Im Vergleich zu unseren\n   europäischen Tieren erscheint es seltsam mangelhaft. Oft habe ich Jean, den Gärtner unserer\n   Gruppe, der ausgezeichnet porträtierte, gebeten, eine Zeichnung von diesen und anderen Tieren\n   anzufertigen, da es dort wirklich viele seltsame und bei uns vollkommen unbekannte Tiere gibt.\n   Zu meinem Bedaueren hat er sich jedoch nie dazu bereit gefunden.\n      [p.390] Koati: Tupi-Bezeichnung für den Ameisenbär, ein gebißloses\n   südamerikanisches Säugetier mit langem Rüssel, das sich fast völlig von Ameisen\n   ernährt.\n", "names": {"Lery_Jean_de": "Jean de Léry"}}