{"_id": "657761c90d4a2d90f0180a88", "uri": "A1557-11-00-18980", "publication_date": "2008-11-16", "date": "1557-11-00", "index": "18980", "namespace": "http://www.w3.org/1999/xhtml", "title": "Histoire d'un voyage fait en la terre du Bresil", "archives": {"None": "None"}, "referedIn": "", "text": "\n   [p.166 marginal] Coati animal ayant le groin estra[n]gement long & bigerre.\n   [p.166] L'autre duquel ie veux parler que les Sauuages nomment Coati, est de\n   la hauteur d'vn grand Lieure, a le poil court, poli, & tacheté, les oreilles, petites,\n   droites, & pointues: mais quant a la teste, outre qu'elle n'est gueres grosse,\n   ayant depuis les yeux vn groin long de plus d'vn pied rond comme vn baston, &\n   s'estreçissant tout à coup sans qu'ils soit plus gros par le haut qu'aupres de la\n   bouche (laquel le aussi il a si petite qu'à peine y mettroit on le bout du petit doigt)\n   cela di ie resemblant le bourdon, ou le chalumeau d'vne cornemuse, il n'est pas\n   possible de voir vn mueau plus bigerre. Dauantage ceste beste estant prinse, parce\n   qu'elle tient ses quatre pieds serrez ensemble, & par ce moyen penchant\n   tousiours d'vn costé ou d'autre, ou se laissant tomber tout à plat, on ne la scauroit\n   faire tenir debout ni manger si ce n'est quelques Fourmis, dequoy aussi elle vit\n   ordinairement par les bois. Enuiron huit iours apres que nous fusmes arriuez en l'Isle\n   ou se tenoit Villegagnon les Sauuages nous apportere[n]t vn de ces Coati,\n   lequel à cause de la nouuelleté fut autant admiré d'vn chacun de [p.167] nous que\n   vous pouuez penser. Et de fait estant estrangement defectueux eu esgard à ceux\n   de nostre Europe, i'ay souue[n]t prié vn nommé Iean gardien de nostre compagnie\n   expert en l'art de pourtraiture de contrefaire tant cestuy la que plusieurs autres\n   non seulement rares, mais aussi du tout incogneues par deça: a quoy neantmoins\n   à mon grand regret, il ne se voulut iamais adonner.\n", "names": {"Lery_Jean_de": "Jean de Léry"}}